[
  {
    "violation": "protocol_not_found",
    "subject": "Charity",
    "risk": "Выявленные факты совершения КН сделок об оказании благотворительной помощи в отсутствие необходимых корпоративных одобрений свидетельствуют о наличии потенциальных рисков выбытия имущества КН на безвозмездной основе без ведома соответствующих органов управления КН, уполномоченных согласно Уставу КН давать согласие на совершение соответствующих сделок.",
    "recommendation": "Обеспечивать вынесение на одобрение органов управления Общества всех сделок и действий, требующих одобрения указанных органов управления в соответствии с положениями Устава Общества",
    "disadvantage": "Наличие случаев невынесения вопросов, отнесенных к компетенции Общего собрания участников или Совета директоров, на рассмотрение указанными органами управления и неполучения одобрения соответствующих органов управления Общества."
  },
  {
    "violation": "protocol_not_found",
    "subject": "BigDeal",
    "risk": "КН включено ПАО «Газпром» в перечень подконтрольных организаций, имеющих для ПАО «Газпром» существенное значение.В связи с этим в соответствии с главой 45 «Положения о раскрытии информации эмитентами эмиссионных ценных бумаг», утвержденного Центральным Банком Российской Федерации 30 декабря 2014 г. N 454-П, ПАО «Газпром» обязано публиковать в ленте новостей и на странице в сети Интернет сообщения о существенном факте о совершении подконтрольной эмитенту организацией, имеющей для него существенное значение, крупной сделки применительно к крупным сделкам, совершенным КН. В связи с отсутствием корпоративного одобрения крупной сделки, совершенной КН, ПАО «Газпром» не получало информации о такой сделке и, соответственно, не могло выполнить установленную законодательством обязанность по раскрытию информации. В соответствии с ч. 2 ст. 15.19. КоАП РФ нераскрытие или нарушение эмитентом порядка и сроков раскрытия информации, предусмотренной федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами, а равно раскрытие информации не в полном объеме, и (или) недостоверной информации, и (или) вводящей в заблуждение информации - влечет наложение административного штрафа на должностных лиц в размере от тридцати тысяч до пятидесяти тысяч рублей или дисквалификацию на срок от одного года до двух лет; на юридических лиц - от семисот тысяч до одного миллиона рублей.",
    "recommendation": "Обеспечивать вынесение на одобрение органов управления Общества всех сделок и действий, требующих одобрения указанных органов управления в соответствии с положениями Устава Общества",
    "disadvantage": "Наличие случаев невынесения вопросов, отнесенных к компетенции Общего собрания участников или Совета директоров, на рассмотрение указанными органами управления и неполучения одобрения соответствующих органов управления Общества. Риск наложения административного штрафа на должностных лиц в размере от тридцати тысяч до пятидесяти тысяч рублей или дисквалификацию на срок от одного года до двух лет; на юридических лиц - от семисот тысяч до одного миллиона рублей (для ПАО \"Газпром нефть\" и ПАО \"Газпром\")."
  },
  {
    "violation": "protocol_not_found",
    "subject": "AllDeals",
    "risk": "Выявленные факты заключения КН сделок в отсутствие необходимых корпоративных одобрений свидетельствуют о наличии потенциальных рисков заключения сделок на невыгодных для Общества условиях",
    "recommendation": "Обеспечивать вынесение на одобрение органов управления Общества всех сделок и действий, требующих одобрения указанных органов управления в соответствии с положениями Устава Общества",
    "disadvantage": "Наличие случаев невынесения вопросов, отнесенных к компетенции Общего собрания участников или Совета директоров, на рассмотрение указанными органами управления и неполучения одобрения соответствующих органов управления Общества."
  },
  {
    "violation": "hire_date_less_than_protocol_date",
    "subject": "",
    "risk": "Назначение на должность Заместителей генерального директора КН без предварительного одобрения Советом директоров КН (в нарушение принципов корпоративного контроля, предусмотренных Уставом) может привести к занятию указанных ключевых должностей в КН специалистами, не отвечающими критериям оценки, которые предъявляют члены Совета директоров КН при рассмотрении кандидатов на соответствующие должности, что может привести к отрицательным результатам деятельности КН. Увольнение лиц с должности Заместителей генерального директора КН без предварительного одобрения Советом директоров КН может, в свою очередь, привести к утрате КН высококвалифицированных специалистов. ",
    "recommendation": "Обеспечивать вынесение на одобрение вопросов, отнесенных к компетенции Общего собрания участников или Совета директоров, на рассмотрение указанными органами управления и неполучения одобрения соответствующих органов управления Общества.",
    "disadvantage": "Наличие случаев невынесения вопросов, отнесенных к компетенции Общего собрания участников или Совета директоров, на рассмотрение указанными органами управления и неполучения одобрения соответствующих органов управления Общества."
  },
  {
    "violation": "hire_date_less_than_protocol_date",
    "subject": "",
    "risk": "Назначение на должность Заместителей генерального директора КН без предварительного одобрения Советом директоров КН (в нарушение принципов корпоративного контроля, предусмотренных Уставом) может привести к занятию указанных ключевых должностей в КН специалистами, не отвечающими критериям оценки, которые предъявляют члены Совета директоров КН при рассмотрении кандидатов на соответствующие должности, что может привести к отрицательным результатам деятельности КН. Увольнение лиц с должности Заместителей генерального директора КН без предварительного одобрения Советом директоров КН может, в свою очередь, привести к утрате КН высококвалифицированных специалистов. ",
    "recommendation": "Обеспечивать вынесение на одобрение вопросов, отнесенных к компетенции Общего собрания участников или Совета директоров, на рассмотрение указанными органами управления и неполучения одобрения соответствующих органов управления Общества.",
    "disadvantage": "Наличие случаев невынесения вопросов, отнесенных к компетенции Общего собрания участников или Совета директоров, на рассмотрение указанными органами управления и неполучения одобрения соответствующих органов управления Общества."
  },
  {
    "violation": "provision_not_found",
    "subject": "",
    "risk": "",
    "recommendation": "Совместно с ДКиСП разработать и вынести на рассмотрение Общего собрания участников Общества вопрос <<наименование положения>>.Срок – до __ \"__________\" 20____ года. Ответственные лица: ________________________ (ФИО, должность) ",
    "disadvantage": "Отсутствие Положения <<наименование положения>>"
  }
]
